Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/vardgaranti.html.tmx
Source language: smj
Languages: sma

source: Julevusámegiella / Lulesamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: SujttogarantiddjaVårdgaranti
sma: ÅarjelsaemiengieleSydsamiska

source: Sujtto sierra ájge sinna
sma: Hokse sjïere tïjjemieresne

source: Sujttogarantiddja mij la fámon ålles rijkan
sma: Hoksegarantije abpe laantesne

source: Sujttogarantiddja merkaj galggá sujtov sierra ájge sinna oadtjot.
sma: Hoksegarantije dïhte sæjhta jiehtedh edtja hoksem åadtjodh sjïere tïjjemieresne.

source: Le láhkabiejadum oasse varresvuohta-ja skihpasujttolágan.
sma: Dïhte lea laaken mietie bielie healsoe- jïh skïemtjehokselaakeste.

source: Sujttogarantiddja diedet makkir ájggemierijn galggá sujtov lánndadikkes jali dajvas fáladuvvat.
sma: Hoksegarantije jeahta mennie tïjjemierine edtja hoksem faalesovvedh laantedigkeste jallh regijovneste.

source: Sujttolgarantiddja ij stivrri jus sujtov jali makkir sujtov galggá oadtjot.
sma: Dïhte ij regleradh jis hoksem edtja vadtasovvedh jallh mij hokside edtja åadtjodh.

source: Sujttogarantiddja diedet man mälggadav ienemusát galggá dárbahit vuorddet desik sujtov oadtju.
sma: Hoksegarantije jeahta man guhkiem tjuara guhkemes vuertedh åvteli hoksem åadtjodh.

source: Sierra ájggemiere li umasslágásj sujttotjerdajda, buojkulvissan 7 biejve iejvvitjit dåktåråv varresvuohtaguovdátjin jali 90 biejve manádimev dagátjit, jali dálkudimev oadtjot spesialiseridum sujton.
sma: Gååvnese ovmessie tïjjemierieh ovmessie hokside, vuesiehtimmien gaavhtan 7 biejjieh juktie åådtje dåakteren gåajkoe båetedh hoksejarngesne jallh 90 biejjieh dïsse mïnnedh, alternatijvele båehtjierdimmiem åadtjodh sjïere hoksesne.

source: Jus ij la máhttelis sujtov oadtjot ájggemierij sinna sujttoåssudagán gåsi l åhtsåm, de fáladuvvá manádimev jali dálkudimev ietjá sujttoåssudagán.
sma: Jis ij gåaredh hoksem åadtjodh dej tïjjemieriej sisnie dennie hokseektievoetesne maam ohtsedamme, faalesåvva mïnnemem jallh båehtjierdimmie jeatjah hokseektievoetesne.

source: Muhttijn máhttá sujtov fáladuvvat ietjá lánndadikke sujttoåssudagán.
sma: Muvhtene maahta faaledh hokseektievoetese jeatjah laantedigkesne.

source: Agev la iesjmiedogis guorrasit jali ij fáladussaj mij javllá sujtov ruvábut oadtju ietjá sujttoåssudagán gå gånnå l åhtsåm.
sma: Maahta eejnegen veeljedh jis sæjhta jiehtedh jaavoe jallh ijje faalemasse varkebe hoksen bïjre jeatjah hokseektievoetesne enn gosse ohtsedamme.

source: Sujttogarantiddja ij guoska hähkka sujttuj.
sma: Ij hoksegarantije tsevtsieh akute hoksem.

source: Jus hähkkat skihppá jali vahágahteduvvá de galggá sujtov oadtjott nåv ruvva máhttelis.
sma: Jis akute skeamtja jallh arhkene edtja hoksem åadtjodh dan varki man gåerede.

source: Sujttogarantidja milta l rievtesvuohta:
sma: Hoksegarantijen mietie reaktam åtna:

source: 0 – Aktavuohtaj primerrasujtujn sämmi biejve.
sma: 0 – Primærhoksine gaskesadta seamma biejjien.

source: Sämmi biejve gå viehkev åhtså de galggá aktavuodav oadtjot primerrasujtujn, buojkulvissan varresvuohtaguovdátjijn jali skihpasujttorádevaddemijn.
sma: Seamma biejjien goh viehkiem ohtsede edtja åadtjodh primærehoksine gaskesadtedh, vuesiehtimmien gaavhtan hoksejarngine jallh skïemtjehokseraeriestimmine.

source: Máhttá telefåvnå jali manádime baktu.
sma: Dïhte maahta telefovnine jallh mïnneminie årrodh.

source: 7 – Dåktårmanádibmáj primerrasujton gietjan biejven.
sma: 7 – Dåakteremïnneme primærehoksesne tjïjhtje biejjiej raejesne.

source: Jus sujttobargge árvustalli ulmusj dárbaj dåktårav iejvvit de galggá ájgev oadtjot ienemusát gietjan biejven, buojkulvissan varresvuohtaguovdátjin jali fuolkkedåktåra lunna.
sma: Jis hoksebarkijh vuarjasjieh dåakterem daarpesje mïnnedh edtja tïjjem åadtjodh jeenjemes tjïjhtje biejjiej raejesne, vuesiehtimmien gaavhtan hoksejarngesne jallh fuelhkiedåakteren luvnie.

source: 90 – Manádibmáj spesialiseridum sujton 90 biejve sinna.
sma: 90 – mïnneme sjïere hoksesne 90 biejjiej raejesne.

source: Jus remissav oadtju spesialiseridum sujttuj de galggá ájgev oadtjott 90 biejve sinna.
sma: Jis remissem åådtje sjïere hoksese edtja tïjjem mïnnemasse 90 biejjiej raejesne.

source: Fámon la aj jus la sujtov åhtsåm váni remissa dagi.
sma: Dïhte aaj luhpie jis hoksem ohtsedamme remissehts.

source: 90 – Dálkudibmáj 90 biejve sinna.
sma: 90 – Båehtjierdimmie aalka 90 biejjiej raejesne.

source: Dálkudim märrádusá maŋŋela, buojkulvissan tjuollamij, galggá oadtjot 90 biejve sinna.
sma: Jis båehtjierdimmiem sjæjsjali, vuesiehtimmien gaavhtan operasjovne edtja tïjjem åadtjodh 90 raejesne.

source: Goassa sujttogarantiddja ij la fámon ?
sma: Gåessie ij hoksegarantijen tsevtsieh ?

source: Sujttogarantiddja ij guoska
sma: Hoksegarantije ij tsevtsieh

source: ruoptomanádibmáj
sma: bååstidemïnneme

source: medisijnak dievnastussaj, buojkulvissan laboratåvrrå- ja gåvvååtsådime
sma: jis medisijneles sjïekiej åvteste byöroe guhkebe vuertedh goh garantijen tïjjemieriemedisijneles dïenesje, vuesiehtimmien gaavhtan laboratovrije- jïh röntgenegoerehtimmie

source: guoradallamijda ja åtsådimijda
sma: salkehtimmieh jïh goerehtimmieh

source: viehkkenävvodoalvodibijda, tjuoldas la gulldalimbierggasa gähttjalibme
sma: viehkievierhtiefassehtimmie, mohte ij gosse govlemeapparaath pryövh

source: jus ij guorrasa sujttofálluj ietjá sujttoåssudagán (jus maŋebut iehtjádav mierret de máhttá guorrasit fáladussaj).
sma: jis ijje jeehti faalemasse hoksen bïjre jeatjah hokseektievoetesne (jis dan mænngan saangerde maahta faalemasse jååhkesjidh).

source: Vuorddemájge sujton
sma: Vuertemetïjjh hoksesne

source: Gávnnu rijkalasj vebbabielle gånnå máhttá tjuovvot sujtogarantiddjav ja vuorddemájgijt, Vantetider.
sma: Gååvnese nasjovnelle webbesijjiem gusnie hoksegarantijem jïh vuertemetïjjide vaaksjodh, Vantetider.

source: Vebbabielen gávnná gájkka lánndadikkij ja dajvaj vuorddemájgijt.
sma: Webbesijjesne vuesehte vuertemetïjjh gaajhkine laantedigkine jïh regijovnine.

source: Sujtto ietjá sajen
sma: Hokse jeatjah sijjesne

source: Jus fáladuvvá manádimev jali dálkudimev, mij ij la máhttelis oadtjot sujttogarantiddja ájggemiere sinna, de galggá sujtov ietjá sujttoåssudagán fáladuvvat.
sma: Jis faala mïnnemem jallh båehtjierdimmiem, mij ij maehtieh hoksegarantijen tïjjemieresne vedtedh, edtja faalemem jeatjah hokseektievoetesne.

source: Máhttá årrot varresvuohtaguovdátjin, skihpadåben jali vissa priváhtta duostudagájn.
sma: Dïhte maahta hoksejarngesne, skïemtjegåetesne jallh privaaten dåastoevisnie årrodh.

source: Máhttá iesj åvddånbuktet sávaldagáv gåsi sihtá boahtet, valla jus sujttogarantiddja galggá fámon årrot de ij máhte friddja válljit.
sma: Maahta jïjtje vaajtelidh gåabph sæjhta, mohte jis hoksegarantije edtja dååjredh, ij maehtieh frijjes veeljedh.

source: Jus ij sidá sujtov ietjá sajen gå manna la åhtsåm de máhttá luohpat sujttogarantiddja fáladusás.
sma: Jis ij sïjhth hoksem åadtjodh jeatjah sijjesne enn gusnie ohtsedamme maahta hoksegarantijen faalemasse nyöjhkedh.

source: Máhttá merkahit guhkep ájgev hähttu vuorddet Jus maŋebut gáhtá de agev máhttá ietjas sujttovaddijn aktavuodav válldet.
sma: Destie maahta sjïdtedh tjuara guhkebe vuertedh. Jis dan mænngan saangerde maahta eejnegen jïjtse hoksevedtiejasse bievnedh.

source: Sujttogarantiddja de fábmuj boahtá dát biejves.
sma: Hoksegarantije dehtie daatojste aalka juhtedh.

source: Dåjmadiddje:
sma: Tjaelije: Pia Landgren, Healsoe- jïh skïemtjehoksestratege, Regijovne Skåne

source: Ingemar Karlsson Gadea, 1177 Vårdguiden
sma: Redaktööre:

source: Gähttje: Täksta l gehtjadum Sveriga kommuvnaj ja lánndadikkij, SKL
sma: Goerehtæjja: Tekste lea goerehtamme Sveerjen tjïelti jïh laantedigkiej ektesne, SKL

source: Gájkka sisadno l aj bargadum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
sma: Gaajhke sisvege lea aaj gïehtjedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
